{
    "main_1" : "Brand",
    "main_2" : "For All Mothers",
    "main_3" : "Smile Lab is your companion for pregnancy, nutrition, and parenting.",
    "main_4" : "Latest News",
    "main_5" : "Discover the stories of Smile Lab.",
    "main_6" : "We cover inspiring stories, expert advice, and heartwarming moments.",
    "main_7" : "Contact Us",
    "main_8" : "Feel free to reach out with any questions at any time.",
    "main_9" : "Contact Us",

    "header_1" : "Company",
    "header_2" : "About Us",
    "header_3" : "History",
    "header_4" : "App",
    "header_5" : "Smile Reader",
    "header_6" : "Tests",
    "header_7" : "Pregable",
    "header_8" : "Smile Test",
    "header_9" : "Supplements",
    "header_10" : "Nutrimore",
    "header_11" : "Food",
    "header_12" : "Letsee",
    "header_13" : "News",
    "header_14" : "Contact",
    "header_15" : "Sitemap",
    
    "footer_1" : "Mission",
    "footer_2" : "Key Brands",
    "footer_3" : "App Video",
    "footer_4" : "App Reviews",
    "footer_5" : "Usage Overview",
    "footer_6" : "How to Capture",
    "footer_7" : "Additional Input Methods",
    "footer_8" : "How to Use Calendar",
    "footer_9" : "Ovulation Test Kit",
    "footer_10" : "Testing Time",
    "footer_11" : "Testing Method",
    "footer_12" : "Result Interpretation",
    "footer_13" : "Product Reviews",
    "footer_14" : "Purchase Link",
    "footer_15" : "Brand Introduction",
    "footer_16" : "Product Listings",
    "footer_17" : "Product Reviews",
    "footer_18" : "Sales Links",
    "footer_19" : "Copyright",
    "footer_20" : "2024 Smilelab. All rights reserved.",
    "footer_21" : "Privacy Policy",
    "footer_22" : "FAQ",

    "company_1" : "Your",
    "company_2" : "Partner",
    "company_3" : "Smile Lab is with you from the birth of your family to their health.",
    "company_4" : "We strive to support mothers and babies with everything they need, including expert advice, essential items, and heartfelt care.",
    "company_5" : "At the turning point of life called pregnancy, childbirth, and parenting, where the health of your child and family is the top priority,",
    "company_6" : "Smile Lab aims to become a brand trusted and confidently chosen among the many options in the maternal and childcare market.",
    "company_7" : "Based on customers' trust, our ultimate goal is to become the most cherished brand worldwide, beyond Korea.",
    "company_8" : "CEO Younghoon Song",
    "company_9" : "Main Business",
    "company_10" : "Smile Lab",
    "company_11" : "Key Brands",
    "company_12" : "Introducing Smile Lab's key brands, which prioritize customers' trust as their top value.",
    "company_13" : "Smile Lab",
    "company_14" : "Korea's Best",
    "company_15" : "No.1 Pregnancy Preparation Platform",
    "company_16" : "Smile Reader",
    "company_17" : "Smart Tester",
    "company_18" : "Linked with the App",
    "company_19" : "Smile Ovulation",
    "company_20" : "Pregnancy Test Kit",
    "company_21" : "Global",
    "company_22" : "Ovulation Test Kit",
    "company_23" : "Pregable",
    "company_24" : "Safe Nutrition",
    "company_25" : "for Pregnant Women",
    "company_26" : "Nutrimore",
    "company_27" : "Healthy Diet Brand",
    "company_28" : "Letsee",

    "history_1" : "Collaboration with Leading Global Brands",
    "history_2" : "Global Launch of Smile Reader",
    "history_3" : "500% Increase in Nutrimore Sales Year-Over-Year",
    "history_4" : "Launch of New Pregable Product",
    "history_5" : "Pregable Sales Increased Tenfold Year-Over-Year",
    "history_6" : "Launch of Diet Specialty Brand ‘Letsee’",
    "history_7" : "Release of Smile Reader 2.0",
    "history_8" : "75% Market Share in Domestic Ovulation Test Market",
    "history_9" : "Launch of Pregnancy Nutrition Brand ‘Nutrimore’",
    "history_10" : "Launch of Ovulation Test Kit ‘Pregable’ Targeting Overseas Markets",
    "history_11" : "Surpassed Market Share of Global No.1 Brand ‘Wonfo’ in the Ovulation Market",
    "history_12" : "Achieved 40-50% Market Share with Smile Ovulation Test Kit, Ranking No.1",
    "history_13" : "Release of Smile Reader 1.0",
    "history_14" : "OEM Contract with ‘RunBio’, Our Own Tester Manufacturer",
    "history_15" : "Launch of Smile Ovulation Test Kit ‘David’",
    "history_16" : "June 2013: Establishment of Smile Lab",
    "history_17" : "World’s First Ovulation Test Reading App",
    "history_18" : "Development of Smile Reader",
    "history_19" : "History",

    "application_1" : "Easily Track Ovulation with Smile Reader",
    "application_2" : "Capture and record, manage all your reproductive health in one app.",
    "application_3" : "Get everything done in one app",
    "application_4" : "Watch Video",
    "application_5" : "Smile Reader App",
    "application_6" : "Calculates and informs you of the optimal ovulation day.",
    "application_7" : "How to Use",
    "application_8" : "Use the user-friendly guide to embark on a smoother and more enjoyable parenting journey.",
    "application_9" : "User Reviews",
    "application_10" : "Users love Smile Reader and share positive stories about the app.",
    "application_11" : "Users love Smile Reader and share positive stories about the app.",
    "application_12" : "Read more",
    "application_13" : "Feedback from the Application User Community",
    "application_14" : "FAQs",
    "application_15" : "Find answers to frequently asked questions and get the information you need for parenting.",
    "application_16" : "Usage Overview",
    "application_17" : "Smile Reader provides customized message cards and unique numbers based on your status. The numbers from 0 to 10 represent the darkness of the test line compared to the control line. A higher score indicates an increase in the hormone level in your urine. Although the message cards vary by person, they all work towards the same goal and follow the procedure explained below:",
    "application_18" : "1. Enter the last menstrual cycle into the calendar, and the app will calculate the best time to start ovulation testing.",
    "application_19" : "You may see multiple messages such as 'Try tomorrow', 'LH level is low', 'LH level is medium', until the LH hormone reaches its peak. It is recommended to test at the same time every day until an LH surge is detected.",
    "application_20" : "When the LH level reaches its peak, the app will display a message 'Peak reached today. Highest chance of conception' along with a baby’s smiling face image.",
    "application_21" : "Continue testing until you see the message 'LH surge has passed, ovulation is today! Today is the last day of the highest chance of conception'. This message will appear a day or two after the LH surge, along with a baby’s smiling face image.",
    "application_22" : "Remember, when the baby’s smiling face appears on the screen, it is the peak fertility period, and the day you are most likely to conceive. Continue testing until the ovulation date has passed.",
    "application_23" : "How to Capture",
    "application_24" : "To capture an image of the test strip:",
    "application_25" : "1. Select either Smile Reader Ovulation Test or Smile Reader Pregnancy Test in the app, depending on your purpose. The app may not recognize the image if the type does not match the strip.",
    "application_26" : "2. Place the strip on the back of the packaging.",
    "application_27" : "3. Align the red box of the camera with the red box on the back of the packaging.",
    "application_28" : "4. Important: Ensure to take the picture in a well-lit area without shadows, and capture the image as clearly as possible. Blurry images are not allowed.",
    "application_29" : "Images of strips from other brands are not allowed.",
    "application_30" : "This video will help you understand how to use it:",
    "application_31" : "Check out the good and bad examples.",
    "application_32" : "Good Example",
    "application_33" : "Bad Example",
    "application_34" : "Thank you",
    "application_35" : "Sincerely, SmileReader",
    "application_36" : "How to Enter Cycle",
    "application_37" : "Add Menstrual Cycle",
    "application_38" : "1. Tap the first day of your last period.",
    "application_39" : "2. Tap `Add Period` in the lower right corner.",
    "application_40" : "Delete Menstrual Cycle",
    "application_41" : "1. Tap the first day of your last period.",
    "application_42" : "2. Tap `Delete Period` in the lower right corner.",
    "application_43" : "Modify Menstrual Cycle",
    "application_44" : "To change the first day of your last period, delete the current menstrual cycle and add a new one.",
    "application_45" : "To change the length of your menstrual cycle,",
    "application_46" : "1. Tap the first day of your last period.",
    "application_47" : "2. Tap `Delete Period` in the lower right corner.",
    "application_48" : "How to Use Calendar",
    "application_49" : "Q: What do the days marked in green and orange on the calendar represent?",
    "application_50" : "For example, if the dates from the 13th to the 18th are highlighted with a green outline, this indicates the expected fertile days based on the previously entered menstrual cycle.",
    "application_51" : "However, actual fertile days may vary depending on lifestyle factors. By using our product and uploading the test strip images to the app, you can obtain a more accurate prediction of your fertile days.",
    "application_52" : "The dates highlighted with a green outline (expected fertile days) will change to green (fertile or peak fertile days). The darkest green indicates the day with the highest chance of conception. Similarly, orange is associated with expected or actual menstrual days.",
    "application_53" : "Application",
    "application_54" : "SmileReader is an app that helps you record and manage test results by taking photos after completing ovulation tests. It supports result interpretation and helps you manage your journey toward childbirth by tracking ovulation.",
    "application_55" : "Home Screen",
    "application_56" : "On the home screen, you can view at a glance the captured Smile Test results, recent fertile periods, upcoming ovulation test dates, expected menstruation dates, and body temperature. The results are displayed in graphs according to the date, making it easier to use.",
    "application_57" : "Calendar",
    "application_58" : "In the calendar, you can enter and manage various information such as body temperature, intercourse, notes, cervical mucus, symptoms, and mood. The screen is designed to allow easy entry and viewing of information like the state of cervical mucus, its volume, expressions of happiness, worry, anger, sadness, as well as physical symptoms like appetite, fatigue, nausea, and muscle pain.",
    "application_59" : "Community",
    "application_60" : "The community is a space where SmileReader users can share their valuable experiences. It helps expectant mothers relieve their anxious minds while preparing for pregnancy through the community.",
    "application_61" : "Even small stories can be shared with other expectant mothers, helping to eliminate fear and prepare for a healthy day.",
    "application_62" : "Shopping",
    "application_63" : "The community is a space where SmileReader users can share their valuable experiences. It helps expectant mothers relieve their anxious minds while preparing for pregnancy through the community.",
    "application_64" : "Even small stories can be shared with other expectant mothers, helping to eliminate fear and prepare for a healthy day.",



    "test_1" : "PREGABLE",
    "test_2" : "SMILE TESTS",
    "pregable_1" : "Plan your family and start your journey to pregnancy with PREGABLE. SmileReader makes it more convenient to manage. Try it now!",
    "pregable_2" : "Click to find the answer",
    "pregable_3" : "When should I test?",
    "pregable_4" : "How do I test?",
    "pregable_5" : "How do I interpret the results?",
    "pregable_6" : "The length of the menstrual cycle is the period from the first day of one period to the day before the next period begins. Check your cycle length before testing. Refer to the chart below to decide when to start testing. If your cycle is shorter than 21 days or longer than 38 days, consult a doctor.",
    "pregable_7" : "If you're unsure of your cycle length, the average cycle is 28 days, so you can start testing on the 11th day after your first period. Test daily for 5 days or until you detect an LH surge. For example, if your cycle is typically 26 days, you should start testing on the 10th day according to the cycle chart. The following calendar shows how to determine the 10th day.",
    "pregable_8" : "Cycle",
    "pregable_9" : "Length",
    "pregable_10" : "Day Of Cycle",
    "pregable_11" : "To Begin Testing",
    "pregable_12" : "21 Days",
    "pregable_13" : "Day 5",
    "pregable_14" : "31 Days",
    "pregable_15" : "Day 15",
    "pregable_16" : "1. Store the test strip and urine at room temperature (15-30ºC) before testing.",
    "pregable_17" : "2. Remove the test strip from its sealed packaging.",
    "pregable_18" : "3. Dip the strip in the urine with the arrow pointing towards the urine. After 5 seconds, remove the strip and lay it flat on a clean, dry, non-absorbent surface (e.g., the rim of the urine container).",
    "pregable_19" : "Important: Ensure that the urine does not exceed the MAX line. Otherwise, the test may not perform correctly.",
    "pregable_20" : "4. Read the result within 5 minutes. Do not read the result after 5 minutes.",
    "pregable_21" : "1. Negative Result (No LH Surge)",
    "pregable_22" : "This occurs when only one colored band appears in the control region, or if the test band appears but is lighter than the control band. This indicates no LH surge.",
    "pregable_23" : "2. Positive Result (LH Surge)",
    "pregable_24" : "Two colored bands appear, and the test band is equal to or darker than the control band. This indicates that ovulation is likely to occur within the next 24-48 hours. If you are trying to conceive, it is best to have intercourse 24 to 48 hours after a positive result.",
    "pregable_25" : "3. Invalid",
    "pregable_26" : "This occurs when no bands appear. Repeat the test with a new test kit. If the test still fails, contact the distributor or store where you purchased the product with the product's lot number.",
    "pregable_27" : "*LH (luteinizing hormone) surge: A medical term indicating the release of luteinizing hormone.",
    "pregable_28" : "User Reviews",
    "pregable_29" : "Users love SmileReader and share positive feedback about the app.",
    "pregable_30" : "The best time to take a pregnancy test is after the expected period. Some individuals may get a positive result as early as 11 days post-ovulation (DPO), but this varies from person to person.",
    "pregable_31" : "Testing too early may result in a negative result, as it may take a few days for HCG levels to rise enough to be detected. During early pregnancy, HCG levels typically double every 2-3 days.",
    "pregable_32" : "If you suspect pregnancy, it's advisable to repeat the test over several days to see if the test line darkens. Consult a doctor for confirmation of pregnancy.",
    "pregable_33" : "4. Read the result within 3-5 minutes. Do not read the result after 5 minutes.",

    "smiletest_1" : "Korea's No.1 Ovulation Test Kit",
    "smiletest_2" : "Smile Tests is a leading ovulation and pregnancy test kit in South Korea, often used with the mobile application SmileReader. Building on this success, Smile Lab® has launched the PREGABLE™ product for the global market.",
    "smiletest_3" : "Where to buy",
    "smiletest_4" : "SMILE TESTS",
    "smiletest_5" : "Korea",

    "nutrimore_1" : "Nutrimore",
    "nutrimore_2" : "Our Promise 1.",
    "nutrimore_3" : "We meticulously select ingredients to ensure you can eat with peace of mind.",
    "nutrimore_4" : "Our supplements are made from carefully selected, trustworthy, and friendly ingredients.",
    "nutrimore_5" : "We import raw materials from the certified German company K-W.pfannenschmidt GmbH and manufacture them domestically using patented technology tailored to the needs of the Korean body.",
    "nutrimore_6" : "Our Promise 2.",
    "nutrimore_7" : "We thoroughly exclude harmful ingredients to ensure it is safe for pregnant women.",
    "nutrimore_8" : "Our supplements adhere strictly to the 4-free principle: no preservatives, no sweeteners, no colorants, and no fragrances.",
    "nutrimore_9" : "We do not include any artificial flavors or scents, making them safe for pregnant women.",
    "nutrimore_10" : "Our Promise 3.",
    "nutrimore_11" : "We disclose the origin of all ingredients without hiding any minor additives.",
    "nutrimore_12" : "To create a better supplement, we do not skimp on high-quality raw materials, even for minor additives. We openly disclose the origin of both main and minor ingredients so you can consume them with confidence.",
    "nutrimore_13" : "Reliable Raw Material Supplier",
    "nutrimore_14" : "K-W. Pfannenschmidt GmbH, Hamburg, Germany A German",
    "nutrimore_15" : "70 years of experience in providing pharmaceutical raw materials. They are a trusted company with strict quality control systems, holding certifications such as GMP for food safety, Halal, FSSC 22000 food safety certification, and FDA certification.",
    "nutrimore_16" : "Strict Manufacturing and Quality Control Adherence",
    "nutrimore_17" : "Excellent manufacturing facility with CGMP certification",
    "nutrimore_18" : "Our products are produced at a top-quality manufacturing facility certified by CGMP, which is recognized by the FDA for pharmaceutical quality standards. We transparently disclose all patented manufacturing technologies so you can trust and consume our healthy",

    "contactus_1" : "Contact us",
    "contactus_2" : "Contact Us",
    "contactus_3" : "Please provide your information.",
    "contactus_4" : "Company Name",
    "contactus_5" : "Please enter your company name.",
    "contactus_6" : "Contact Person",
    "contactus_7" : "Please enter your name.",
    "contactus_8" : "Position",
    "contactus_9" : "Please enter your position.",
    "contactus_10" : "Contact Number",
    "contactus_11" : "Please enter a contactable number.",
    "contactus_12" : "Email",
    "contactus_13" : "Please enter your email.",
    "contactus_14" : "Available Contact Hours",
    "contactus_15" : "Korean Standard Time",
    "contactus_16" : "Please select the service you wish to use.",
    "contactus_17" : "SmileReader App",
    "contactus_18" : "Tests",
    "contactus_19" : "Supplements",
    "contactus_20" : "Food",
    "contactus_21" : "Others",
    "contactus_22" : "Please enter your inquiry.",
    "contactus_23" : "Please enter the subject of your inquiry.",
    "contactus_24" : "Feel free to write your inquiry to Smile Lab. We will get back to you as soon as possible after reviewing it.",
    "contactus_25" : "Attachment - Maximum file size is 10MB.",
    "contactus_26" : "Choose File",
    "contactus_27" : "[Required] I agree to the collection and use of personal information.",
    "contactus_28" : "We collect and use personal information (company name, name, position, contact number, email) for the purpose of sending inquiry responses.",
    "contactus_29" : "The collected information will not be used for purposes other than sending emails, phone consultations, or statistical inquiries. If the service is terminated or the subscription is canceled, the information will be destroyed immediately.",
    "contactus_30" : "You have the right to refuse consent to the collection and use of personal information. However, if you refuse, the use of the service will be restricted.",
    "contactus_31" : "[Optional] I agree to receive promotional information.",
    "contactus_32" : "We may send newsletters containing promotional information, such as promotions and event information. Content in the newsletter that qualifies as an advertisement will be distinctly marked (AD) to differentiate it from other news.",
    "contactus_33" : "You have the right to refuse consent to receive promotional information. However, if you refuse, the use of the service will be restricted.",
    "contactus_34" : "Submit Inquiry",


    "test" : "KR"
}